//https://youtu.be/1Con2B6kKgo
// _______     ______              _____ ______ _   _ _____            __      ____
//|  __ \ \   / / __ \            / ____|  ____| \ | |  __ \           \ \    / /_ |
//| |__) \ \_/ / |  | |  ______  | (___ | |__  |  \| | |  | |  ______   \ \  / / | |
//|  _  / \   /| |  | | |______|  \___ \|  __| | . ` | |  | | |______|   \ \/ /  | |
//| | \ \  | | | |__| |           ____) | |____| |\  | |__| |             \  /   | |
//|_|  \_\ |_|  \____/           |_____/|______|_| \_|_____/               \/    |_|

module.exports = {
  TOKEN: "OTQ3NzcwOTM5MDQxNTMzOTUy.YhyGeA.GoHsU3d4wfchTEYNqCMUGbce97I", //توكن بوتك
  prefix: "584896684526403605", //بادئة البوت
  CMD1: "", // الامر حق البوت
  nameproject: "PASHA", //اسم البروجكت
  colorbc: "RANDOM", // هنا لون البرود كاست
  reactromm: "", // حط ايدي الروم حق الرياكشن
  reactro1mm: "", // حط الرياكشن
  reactro2mm: "", // حط الرياكشن
  serverlogo: "https://cdn.discordapp.com/icons/756920608910213250/216b614aadf26ce95842d116b6905c14.webp?size=2048" // حط شعار سيرفرك وبس
};
// _______     ______              _____ ______ _   _ _____            __      ____
//|  __ \ \   / / __ \            / ____|  ____| \ | |  __ \           \ \    / /_ |
//| |__) \ \_/ / |  | |  ______  | (___ | |__  |  \| | |  | |  ______   \ \  / / | |
//|  _  / \   /| |  | | |______|  \___ \|  __| | . ` | |  | | |______|   \ \/ /  | |
//| | \ \  | | | |__| |           ____) | |____| |\  | |__| |             \  /   | |
//|_|  \_\ |_|  \____/           |_____/|______|_| \_|_____/               \/    |_|
//https://youtu.be/1Con2B6kKgo
